<?php

return [
    'name' => 'तपाईंको नाम',
    'subject' => 'विषय',
    'phone' => 'तपाईंको फोन',
    'email' => 'तपाईंको इमेल',
    'message' => 'तपाईंको सन्देश',
    'success' => 'धन्यवाद! तपाईंको सन्देश सफलतापूर्वक पठाइएको छ|',
    'error' => 'उफ्! केहि गलत भयो, हामी तपाईंको सन्देश पठाउन सक्दैनौं|',
    'select-branch' => 'शाखा चयन गर्नुहोस्',
    'select-department' => 'विभाग चयन गर्नुहोस्',
    'submit' => 'बुझाउनुहोस्',
    'send-message' => 'सन्देश पठाउनुहोस्',
    'success' => 'धन्यवाद! तपाईको गुनासो प्राप्त भएको छ।',
    'full-name' => 'पूरा नाम',
    'first-name' => 'पहिलो नाम',
    'last-name' => 'थर',
    'telephone' => 'टेलिफोन',
    'head-office' => 'मुख्य कार्यालय',
    'location-map' => 'स्थान मानचित्र',
    'have-any-questions' => 'के कुनै प्रश् न छ?',
    'mobile-number' => 'मोबाइल नम्बर',
    'email-address' => 'इमेल ठेगाना',
    'captcha' => 'क्याप्चा'
];
